Repository: DocViper666/sotadata-l10n
Catalog: messages.*.xlf
Languages: pl, pt_br

# csvOtherSummit
source: This field is only needed if the station was also activating a SOTA summit. This is the full SOTA reference of the summit the chasing station was activating, as shown in the above example. If there is no [Other Summit] you can leave this blank. If there is a comment then you must insert a TAB or comma to mark the field as being blank. See entries for G3NOH or GW4GTE
pt_br: Esse campo só é necessário se a outra estação também estiver ativando um pico SOTA. Essa é a referência SOTA completa do pico que o caçador estava ativando, como mostrado no exemplo acima. Se não houver [Outro Pico] você pode deixar isso em branco. Se houver um comentário você precisa inserir uma vírugla ou tabulação para marcar o campo como branco.

# csvComments
source: An optional field for recording short notes about the QSO. This could include the Operator's name and location, Signal Report, QSL information, or almost anything else. ,<br/> <strong>You can embed a TAB or comma in this field. If you do you must enclose the entire Notes field in double-quotes. </strong>
pt_br: Um campo opcional para inserir notas curtas sobre o QSO. Isso pode incluir o nome e localização, reportagem do sinal, informação de QSL ou praticamente qualquer outra coisa,<br/> <strong>Você pode embutir uma vírgula ou tabulação nesse campo. Se você o fizer deverá utilizar aspas duplas no início e no final do campo de notas. </strong>

# csv9
source: The easiest way to create your TSV/CSV file is using Excel. This allows you to arrange your log data in columns then save it as either a TSV or CSV file. Either is accepted by the SOTA program.
pt_br: O modo mais fácil de criar o seu arquivo CSV/TSV é utilizando um programa de planilhas como o Excel. Isso permite organizar seu log em colunas e então gravar o arquivo em formato CSV ou TSV. Ambos são aceitos pelo programa SOTA.

source: Common errors
pt_br: Erros comuns

# csv10
source: Spaces in the callsigns. Our callsigns do not have spaces in them!
pt_br: Espaços nos indicativos de chamada. Os indicativos não possuem espaços!

# csv11
source: Date or time out of order. The input parser will show an error if the log is not in sequential order
pt_br: Data ou hora fora de ordem. O analisador de entrada mostrará um erro se o log não estiver em ordem sequencial.

# csv12
source: Errors in the SOTA reference number. Spaces in the reference, leaving off the ITU prefix, or specifying a reference that does not exist will all result in an error being reported.
pt_br: Erros no número de referência SOTA. Espaços na referência, não adicionar o prefixo ITU ou especificar uma referência que não existe vai fazer com que um erro seja reportado.

# csv13
source: If an error is detected then it is shown in Red and you should then modify the file to correct the error and resubmit it. Once you get an error free report, you should carefully check that everything is correct before saving it. As soon as you have saved the data you will be able to see the effect in the various Activator tables.
pt_br: Se um erro for detectado ele aparecerá em vermelho e você deve modificar o arquivo para corrigir o erro e então reenviá-lo. Assim que receber um aviso de erro, você deve, cuidadosamente, checar se está tudo correto antes de gravá-lo. Assim que tiver gravado os dados, será possível ver o resultado nas diversas tabelas de Ativadores.

# deleteActivatorQSO
source: You are about to permanently delete the record of the activation QSO below. This cannot be undone.
pt_br: Você está prestes a deletar permanentemente o registro abaixo. Isso não pode ser desfeito.

# activatorDeleteResult2
source: You cannot delete this Activation. The error received was: {{this.resultText}}
pt_br: Você não pode deletar essa Ativação. Erro recebido foi: {{this.resultText}}

# deleteActivator
source: You are about to permanently delete the record of the activation below. This cannot be undone.
pt_br: Você está prestes a apagar permanentemente o registro da ativação abaixo. Isso não pode ser desfeito.

source: Own Callsign:
pt_br: Indicativo Próprio:

source: Bonus Points:
pt_br: Pontos de Bônus:

source: Welcome
pt_br: Saudações

source: Register
pt_br: Registro
