Repository: DocViper666/sotadata-l10n
Catalog: messages.*.xlf
Languages: pl, pt_br

source: Activation zone can be reached by vehicle
pl: Do strefy aktywacji można się dostać samochodem

# DriveUp4WD
source: Drive Up Summit - 4WD only
pl: Szczyt z dojazdem 4x4

# ActivationZoneCanBeReachedByVehicle4WD
source: Activation zone can be reached by vehicle with 4WD capability
pl: Do strefy aktywacji można się dostać samochodem terenowym

source: Public Transport
pl: Transport publiczny

# ActivationZoneCanBeReachedByPubTrans
source: Trailhead or Activation Zone can be reached by public transport from nearby city
pl: Początek szlaku lub strefa aktywacji w zasięgu komunikacji publicznej

source: Cycle Friendly
pl: Przyjazny rowerzystom

# ActivationZoneCanBeCycle
source: Activation zone can be reached by bicycle
pl: Do strefy aktywacji można dojechać na rowerze

# DisabilityFriendly
source: Disability Friendy
pl: Przyjazny niepełnosprawnym

# SummitIsAccessible
source: Sumit is accessible to all people, regardless of ability
pl: Szczyt dostępny dla wszystkich bez względu na poziom sprawności fizycznej

# EasyWalk
source: Easy Walk (<30 minutes)
pl: Łatwy spacer (<30 minut)

# ActivationZoneCanBeReached30mins
source: Activation zone can be reached by walking less than 30 minutes from a trailhead
pl: Strefa aktywacji oddalona od początku szlaku o mniej niż 30 minut marszu

# ModerateWalk
source: Moderate Walk (30-90 minutes)
pl: Średni spacer (30-90 minut)

# ActivationZoneCanBeReached3090mins
source: Activation zone can be reached by walking between 30 minutes and 90 minutes from a trailhead
pl: Strefa aktywacji oddalona od początku szlaku o 30 do 90 minut marszu

# LongWalk
source: Long Walk (1.5 hours - 6 hours)
pl: Długi spacer (90 minut do 6 godzin)

# ActivationZoneCanBeReached16hours
source: Activation zone can be reached by walking between 1.5 and 6 hours from a trailhead
pl: Strefa aktywacji oddalona od początku szlaku o 90 minut do 6 godzin marszu

source: Overnight Hike
pl: Dnia Nie Starczy

# ActivationZoneCanBeReachedOvernight
source: Activation zone can be reached by overnight or multi-day walk
pl: Dojście do strefy aktywacji wymaga co najmniej jednego noclegu po drodze

source: Rock Climbing Required
pl: Wspinaczkowy

# ActivationZoneRequiresRockClimbing
source: Activation zone requires rock climbing to reach
pl: Dotarcie do strefy aktywacji wymaga wspinaczki

source: point
pl: punkt

source: Association List
pl: Lista Stowarzyszeń

source: QTH Locator
pl: QTH lokator

source: Bonus Period
pl: Termin obowiązywania dodatkowej punktacji sezonowej (tzw. bonus)

source: Relative to home QTH
pl: od domowego QTH

source: mi
pl: mil

# ActivationsWontEarnPoints
source: Activations and chases of this summit will not earn points.
pl: Aktywowanie i łowienie tego szczytu nie daje punktów

# SubjectToRestrictions
source: This summit is potentially subject to restricted access or restrictions on operations. Details may be found by clicking below:
pl: Szczyt z ograniczeniami dostępu lub ograniczeniami aktywności. Kliknij poniżej by poznać szczegóły:

source: Upcoming Activations
pl: Planowane aktywacje

source: Resources
pl: Zasoby

# FeelFreeToAdd
source: Feel free to add External Links<span class="oi oi-external-link"></span>and Articles<span class="oi oi-copywriting"></span>relating to this summit that activators and chasers may find useful or interesting. Please read the disclaimer notice at the bottom of the page.
pl: Można dodawać zewnętrzne linki<span class="oi oi-external-link"></span>i artykuły<span class="oi oi-copywriting"></span>dotyczące tego szczytu, które mogłyby być przydatne i/lub interesujące dla aktywatorów i łowców. Proszę się zapoznać z zastrzeżeniami na dole strony.

source: New External Link
pl: Nowy link zewnętrzny

source: New Article
pl: Nowy artykuł

# SummitDisclaimer
source: DISCLAIMER: The SOTA programme and its Management Team is not responsible for the content of external internet sites or for information added by third parties to this website. Please contact the SOTA Management Team if you have concerns about submitted content. The existence of information relating to a particular location does not confer or imply any right of access. Participation in the SOTA Programme is at the risk of the participant.
pl: ZASTRZEŻENE: program SOTA i jego Zespół Zarządzający nie odpowiadają za treści zewnętrznych stron internetowych ani za informacje dodane przez inne osoby do tego serwisu. Skontaktuj się z Zespołem Zarządzającym jeśli masz zastrzeżenia dotyczące zamieszczonych tu treści. Istnienie informacji mających związek z konkretną lokalizacją nie oznacza ani nie sugeruje dostępności tej lokalizacji. Udział w programie SOTA podejmujesz na własne ryzyko.

source: Summit not found
pl: Szczytu nie znaleziono

# PopularSummits
source: Most popular summits
pl: Najpopularniejsze szczyty

source: SOTA Results and Summits Database
pl: Baza danych szczytów i aktywności programu SOTA

source: Login
pl: Zaloguj
pt_br: Entrar

source: Update Account
pl: Edytuj konto

source: Manage Articles
pl: Zarządzaj artykułami

source: Logout
pl: Wyloguj
pt_br: Sair

source: Time (UTC)
pl: Godzina (UTC)

source: Other Summit
pl: Drugi szczyt

source: Comments
pl: Komentarze

# UploadADIF
source: Upload ADIF File
pl: Wgraj plik ADIF

# csvUp1
source: You can use this page to perform a bulk upload of many Activator, Chaser and S2S Entries at once. This page is intended for more experienced users only.
pl: Możesz użyć tej strony do umieszczenia w bazie danych wielu łączności (aktywacji, łowienia i S2S) naraz. Strona jest przeznaczona dla doświadczonych użytkowników.

# csvUp2
source: If you have a large number of log entries you want to claim, this may be the fastest way of recording them.
pl: Jeśli chcesz wprowadzić większą liczbę łączności, może to być najszybszy sposób.

source: Instructions
pl: Wskazówki
pt_br: Instruções

# adifUpInst1
source: Export an ADIF file from your log program containing all your entries you would like to upload. These can be for any number of activations, but DO NOT upload your entire log - only export the entries for SOTA.
pl: Ze swojego programu do logowania wyeksportuj wszystkie łączności które chcesz wgrać do bazy danych SOTA. Mogą być z dowolnej liczby aktywacji, ale NIE WGRYWAJ TU CAŁEGO LOGU - wyeksportuj TYLKO łączności związane z SOTA.

# adifUpInst2
source: If you are unsure what an ADIF file is, please add entries normally, one QSO at a time.
pl: Jeśli nie wiesz co to plik ADIF, dodaj swoje łączności sposobem tradycyjnym, jedną po drugiej.

# adifUpInst3
source: Press the Browse button below and select the ADIF file on your hard drive.
pl: Wciśnij poniżej przycisk Przeglądaj i wybierz plik ADIF ze swojego dysku.

# csvUpInst4
source: Press the Import button on the bottom of this screen to transfer the file to our server and begin processing it. This may take a few seconds. Please be patient!
pl: Wciśnij przycisk Importuj na dole ekranu aby przesłać wybrany plik na nasz serwer i rozpocząć jego przetwarzanie. Może to zająć dłuższą chwilę, prosimy o cierpliowść!

# selectADIF
source: Select ADIF File:
pl: Wybierz plik ADIF:

source: Import
pl: Importuj

source: Add Chaser Entry
pl: Dodaj łączność jako łowca

# NoSWLCallsign
source: You do not have an SWL Callsign set up in your profile, and are trying to submit an SWL entry.
pl: Próbujesz dodać nasłuch (SWL) ale nie masz skonfigurowanego znaku nasłuchowca w swoim profilu.

# ClickToUpdateProfile
source: Click here to update your profile.
pl: Kliknij tutaj aby zaktualizować swój profil.

# YourCallsign
source: Callsign YOU Used
pl: TWÓJ znak

# YourSWLCallsign
source: SWL Callsign YOU Used
pl: TWÓJ znak nasłuchowy

# SOTAActivatorTSV/CSVfileformat
source: SOTA Activator and Chaser TSV/CSV file format
pl: Plik aktywacji / łowów SOTA w formacie TSV/CSV

# csvOne
source: This facility lets you upload a large number of QSOs in one bulk transaction. You need to create a Comma Separated Variable (CSV) or Tab Separated Variable (TSV) file with the fields laid out as shown in the example below. You then submit this file, which is checked for errors before presenting you with the option to save the QSOs to your database. <strong>You can mix activation records, chaser records and S2S (summit to summit) records all in the same file.</strong> You can include multiple activations in this file but all records for each activation must be together. Each activation is deemed to end when the [My Summit] reference changes. If you activate the same summit on several days you must upload each activation in a separate file<strong> otherwise the file will be assumed to only contain a single activation.</strong>
pl: Tutaj możesz wgrać jednorazowo dużą liczbę łączności. Przygotuj plik w formacie CSV (Comma Separated Variable - wartości oddzielone przecinkami) lub TSV (Tab Separated Variable - wartości oddzielone znakiem tabulacji), z polami w takiej kolejności jak pokazano na przykładzie poniżej. Następnie wyślij ten plik, który zostanie sprawdzony pod kątem błędów zanim umożliwimy ci zapisanie zawartych w nim łączności w bazie danych. <strong>W jednym pliku możesz umieścić razem łączności z aktywacji, łowienia i łączności Góra z Górą (S2S).</strong> Możesz w jednym pliku umieścić łączności z wielu aktywacji, ale łączności z jednej aktywacji muszą występować bezpośrednio po sobie. Zmiana wartości w polu [My Summit] jest interpretowana jako koniec aktywacji. Jeżeli aktywowałeś jeden szczyt przez kilka dni musisz wgrać każdy dzień aktywacji w osobnym pliku<strong> w przeciwnym razie zostanie to zinterpretowane jako jedna aktywacja.</strong>

# csv2
source: The new prefered Version 2 (V2) format consists of upto ten fields as follows
pl: Nowy, preferowany format Wersji 2 (V2) zakłada obecność maksymalnie dziesięciu pól, w następującej kolejności
pt_br: O formato recomendado da nova versão 2 (V2) consiste em até dez campos na seguinte forma

# csv3
source: [V2] [My Callsign][My Summit] [Date] [Time] [Band] [Mode] [His Callsign]
pl: [V2] [Mój znak] [Mój szczyt] [Data] [Godzina] [Pasmo] [Modulacja] [Znak korespondenta]

source: or
pl: lub

# csv4
source: [V2] [My Callsign][My Summit] [Date] [Time] [Band] [Mode] [His Callsign][His Summit]
pl: [V2] [Mój znak] [Mój szczyt] [Data] [Godzina] [Pasmo] [Modulacja] [Znak korespondenta] [Szczyt korespondenta]

# csv5
source: [V2] [My Callsign][My Summit] [Date] [Time] [Band] [Mode] [His Callsign][His Summit] [Notes or Comments]
pl: [V2] [Mój znak] [Mój szczyt] [Data] [Godzina] [Pasmo] [Modulacja] [Znak korespondenta] [Szczyt korespondenta] [Notatki lub komentarze]

# csv6
source: Each field is separated by either a Comma (CSV) or Tab (TSV). Each QSO is a single record and there is one record to a line, terminated in [CR][LF].
pl: Pola mają być oddzielone od siebie albo przecinkiem (CSV) albo znakiem tabulacji (TSV). Każda linia to pojedynczy rekord opisujący jedną łączność. Linia kończy się znakami [CR][LF] (koniec linii)

# csv7
source: Here is an example:
pl: Oto przykład:
pt_br: Exemplo:

# MainTitle
source: SOTA Results and Summits Database
pt_br: Resultados SOTA e Banco de Dados de Picos

source: View Results
pt_br: Ver Resultados

source: Submit Logs
pt_br: Enviar Logs

# S2SRollOfHonour
source: Summit to Summit Roll of Honour
pt_br: Quadro de Honra de Pico a Pico

# SOTACompleteRoll
source: SOTA Complete Roll of Honour
pt_br: Quadro de Honra do SOTA Total

# SWLRoll
source: SWL Roll of Honour
pt_br: Quadro de Honra dos Radioescutas

source: My Results
pt_br: Meus Resultados

# 1st12mActivator
source: 1st 12m Challenge Activator Roll of Honour
pt_br: Quadro de Honra do 1º Desafio dos Ativadores em 12m

# 1st12mChaser
source: 1st 12m Challenge Chaser Roll of Honour
pt_br: Quadro de Honra do 1º Desafio dos Caçadores em 12m

# 1st610Activator
source: 1st 6m/10m Challenge Activator Roll of Honour
pt_br: Quadro de Honra do 1º Desafio dos Ativadores em 6m e 10m

# 1st610Chaser
source: 1st 6m/10m Challenge Chaser Roll of Honour
pt_br: Quadro de Honra do 1º Desafio dos Caçadores em 6m e 10m

# SubmitActivator
source: Submit Activator Entry
pt_br: Enviar Log de Ativação

# SubmitChaserS2S
source: Submit Chaser/S2S Entry
pt_br: Enviar Log de Caçador ou de Pico a Pico

# UploadCSV
source: Upload CSV/TSV log file
pt_br: Enviar Arquivo de Log no Formato CSV/TSV

# TitlePageWelcome
source: Welcome to the Worldwide Summits On The Air database service.
pt_br: Bem-vindo ao Banco de Dados Mundial do SOTA.

# TitlePageSOTA
source: Summits on the Air is a programme that encourages radio amateurs who enjoy hill walking and the great outdoors to take their radios with them and operate from the mountain tops.
pt_br: SOTA é uma atividade que une montanhismo e radioamadorismo e incentiva a operação de estações portáteis de rádio no topo de morros, serras e montanhas.

# TitlePageAward
source: An award scheme recognises those who activate the summits and also those that make QSOs with the activators. The programme can be operated anywhere in the world.
pt_br: Um esquema de premiação que reconhece aqueles que ativam os picos e também aqueles que fazem QSOs com os ativadores. O programa pode ser realizado em qualquer lugar do mundo.

# TitlePageInfo
source: For more information about the SOTA program in your area, please see the main website, <a>http://www.sota.org.uk</a>
pt_br: Para mais informações sobre o programa SOTA na sua região, acesse o site oficial: <a>http://www.sota.org.uk</a>

# SOTACompetition
source: SOTA is not inherently a competitive activity, it's about individual aspirations and working towards a goal at your own pace. However, it can be fun to see how your progress compares with that of others, hence we publish our Honour Roll on the internet.
pt_br: O SOTA não é uma atividade competitiva em si mesma, mas relaciona-se com aspirações pessoais em direção a um objetivo individual galgado em seu ritmo particular. Entretanto, pode ser divertido ver o próprio progresso em comparação com outros colegas. Por isso publicamos nossos Quadros de Honra aqui em nossas páginas.

# csvUp1
source: You can use this page to perform a bulk upload of many Activator Entries at once. This page is intended for more experienced users only.
pt_br: Você pode usar essa página para realizar um envio em massa de vários Logs de Ativadores de uma só vez. Essa página é voltada para usuários mais experientes.

# csvUp2
source: If you have a large number of log entries you want to claim, this may be the fastest way of recording them
pt_br: Se você tem um grande número de registros a reinvindicar, talvez esse seja o método mais fácil de enviá-los.

# csvUp3
source: If however you only have a dozen or less entries, it will probably be easier to use the normal <a>Add Activation</a> web page.
pt_br: Entretanto, se você tem apenas alguns poucos registros para enviar, provavelmente será mais fácil utilizar a <a>forma normal</a> de envio.

# csvUpInst1
source: Create a CSV or TSV file containing all your entries. These can be for any number of activations. The file can be generated using a text editor such as NOTEPAD, or can be exported from many other programs, such as Microsoft Excel. The format of this file is critical to ensure that correct log entries are recorded. Click <a>here</a> for details of the format of the CSV file that we require.
pt_br: Crie um arquivo CSV ou TSV contento todos os seus contatos. Essa forma pode ser usada para qualquer número de ativações. O arquivo pode ser gerado usando um editor de texto como o Bloco de Notas ou pode ser exportado de outros programas como o Microsoft Excel. O formato desse arqivo é imprescindível para garantir que o Log seja gravado corretamente. <a>Clique aqui</a> para mais detalhes sobre o formato do arquivo CSV necessário.

# csvUpInst2
source: If you are unsure what a CSV or TSV file is, please use the <a>normal</a> data entry page instead.
pt_br: Se você não tem certeza sobre o que é um arquivo CSV ou TSV, por favor use a <a>página normal</a> para o envio de dados.

# csvUpInst3
source: Press the Browse button below and select the CSV or TSV file on your hard drive
pt_br: Pressione o botão abaixo e selecione o arquivo CSV ou TSV do seu disco rígido.

# csvUpInst4
source: Press the Upload File button on the bottom of this screen to transfer the file to our server and begin processing it. This may take a few seconds. Please be patient!
pt_br: Pressione o botão Enviar Aquivo na parte inferior da tela para tranferir o arquivo para nosso servido e começar a processá-lo. Isso pode demorar alguns segundos. Por favor seja paciente!

# selectCSV
source: Select CSV File:
pt_br: Selecione o arquivo CSV:

source: Date
pt_br: Data

source: Time
pt_br: Hora

source: Band
pt_br: Banda

source: Mode
pt_br: Modo

source: Summit
pt_br: Pico

source: Other Summit
pt_br: Outro Pico

source: Other Callsign
pt_br: Outro Indicativo

source: Duplicate?
pt_br: Dupicado?

source: Callsign
pt_br: Indicativo

source: Comment
pt_br: Comentário

source: Is S2S?
pt_br: Pico a Pico?

# IsI18N
source: Is Chaser Entry?
pt_br: É uma entrada de Caçador?

# uploadError
source: There are errors in your file - please correct them and try again
pt_br: Existem erros em seu arquivo - por favor corrija-os e tente novamente.

# uploadVerify
source: Please verify the uploaded details and click Submit when ready
pt_br: Por favor verifique os detalhes do envio e clique em Enviar.

# csvSpirit
source: By submitting this log, I certify that I have operated within the rules and spirit of the SOTA Programme. I agree that the decision of the Management Team will be final in any case of dispute.
pt_br: Ao enviar o Log, declaro que operei dentro das regras e do espírito do programa SOTA. Aceito que a decisão final do Time Administrativo será sempre soberana em qualquer caso de disputa.

# csvSpirit2
source: I understand that the scores shown on this website are for guidance only and that entries may be subject to verification and adjustment by the award administrators.
pt_br: Entendo que as pontuações mostradas nesse site são apenas para orientação e que os todos os registros estão sujeitos a verificação e possível correção pelos Gerentes do setor de Troféus e Diplomas.

source: I agree
pt_br: Aceito

# uploadAnother
source: Upload another log
pt_br: Enviar outro Log

# chaserDeleteResult2
source: You cannot delete this QSO. The error received was: {{this.resultText}}
pt_br: Você não pode deletar esse QSO. O erro recebido foi: {{this.resultText}}

# deleteChaser
source: You are about to permanently delete the record of the chaser contact below. This cannot be undone.
pt_br: Você está prestes a deletar permanentemente esse registro. Isso não pode ser desfeito.

# deleteChaser2
source: If you wish to proceed, press the DELETE button at the bottom of this screen, otherwise press CANCEL.
pt_br: Se você deseja continuar, pressione o botão DELETAR no canto inferior da tela. Caso contrário pressione CANCELAR.

source: Date:
pt_br: Data:

source: Time:
pt_br: Hora:

source: Other Callsign:
pt_br: Outro Indicativo:

# chaserDeleteResult
source: Operation complete. The response from the server was: {{this.resultText}}
pt_br: Operação realizada. A resposta do servidor foi: {{this.resultText}}

source: SOTA Activator TSV/CSV file format
pt_br: Ativador SOTA: Formato de Arquivo CSV/TSV

# csvOne
source: This facility lets you upload a large number of QSOs in one bulk transaction. You need to create a Comma Separated Variable (CSV) or Tab Separated Variable (TSV) file with the fields laid out as shown in the example below. You then submit this file, which is checked for errors before presenting you with the option to save the QSOs to your database. You can mix activation records, chaser records and S2S (summit to summit) records all in the same file. You can include multiple activations in this file but all records for each activation must be together. Each activation is deemed to end when the [My Summit] reference changes. If you activate the same summit on several days you must upload each activation in a separate file<strong> otherwise the file will be assumed to only contain a single activation.</strong>
pt_br: Nessa área você pode enviar um grande número de QSOs de uma só vez. Você precisa criar um arquivo CSV (Valores Separados por Vírgulas) ou TSV (Valores Separados Por Tabulações) com os campos colocados como no exemplo abaixo. Ao enviar o arquivo, eles será analisado em busca de erros antes de mostrar a você as opções de registro dos QSOs no banco de dados. Você pode misturar registro de ativação, de caçadores e de pico a pico no mesmo arquivo. Você pode incluir múltiplas ativações nesse arquivo, mas os registros de cada ativação devem estar juntos. Cada ativação é lida até quando a referência [Meu Pico] mudar. Se você ativar o mesmo pico em dias diferentes você deve enviar cada ativação em arquivos separados<strong> senão o arquivo será considerado como se tudo fosse uma única ativação.</strong>

# csv3
source: [V2] [My Callsign][My Summit] [Date] [Time] [Band] [Mode] [His Callsign]
pt_br: [V2] [Meu Indicativo][Meu Pico] [Data] [Hora] [Banda] [Modo] [Outro Indicativo]

source: or
pt_br: ou

# csv4
source: [V2] [My Callsign][My Summit] [Date] [Time] [Band] [Mode] [His Callsign][His Summit]
pt_br: [V2] [Meu Indicativo][Meu Pico] [Data] [Hora] [Banda] [Modo] [Outro Indicativo][Outro Pico]

# csv5
source: [V2] [My Callsign][My Summit] [Date] [Time] [Band] [Mode] [His Callsign][His Summit] [Notes or Comments]
pt_br: [V2] [Meu Indicativo][Meu Pico] [Data] [Hora] [Banda] [Modo] [Outro Indicativo][Outro Pico] [Notas ou Comentários]

# csv6
source: Each field is separated by either a Comma (CSV) or Tab (TSV). Each QSO is a single record and there is one record to a line, terminated in [CR][LF].
pt_br: Cada campo é separado por uma Vírgula (CSV) ou Tabulação (TSV). Cada QSO é um registro único e há apenas um registro por linha, terminada em [CR][LF].

# csv8
source: <u>Field notes</u>
pt_br: <u>Notas de Campo</u>

# csvField
source: <b>Field</b>
pt_br: <b>Campo</b>

# Comments
source: <b>Comments</b>
pt_br: <b>Comentários</b>

source: My Callsign
pt_br: Meu Indicativo

# csvCallsign
source: This is the callsign <b>you</b> used for the QSO. No spaces in the callsign please
pt_br: Esse é o Indicativo de Chamada que <b>você</b> usou para o QSO. Por favor, SEM ESPAÇOS no Indicativo de Chamada!

# csvSummit
source: This MUST be the full SOTA reference of the summit you where activating, as shown in the above example
pt_br: Esse DEVE ser a referência completa SOTA do pico que você está ativando como mostrado no exemplo acima.

# csvDate
source: The date of the QSO. Most date formats are accepted but be careful about USA vs. International date format. Use of International date format (DD/MM/YY) is recommended
pt_br: A data do QSO. A maioria dos formatos de data são aceitos, mas seja cuidadoso com o formato de data americano em relação ao formato internacional. O uso do formato de data internacional (DD/MM/YY) é recomendado.

# csvTime
source: The time in UTC. Either HHMM or HH:MM will work. Use the 24 hour clock!
pt_br: A hora UTC (Tempo Universal Coordenado). Tanto HHMM como HH:MM vão funcionar. Use as horas no formato de 24 horas!

# csvBand
source: You can enter the frequency in MHz (14.285MHz) or pick from the following:
pt_br: Você pode inserir a frequência em MHz (14.285MHz) ou escolher uma das seguintes:

# csvOtherCall
source: The callsign of the <STRONG> station worked</STRONG>. No spaces in the callsign please
pt_br: O Indicativo de Chamada da <STRONG> estação trabalhada</STRONG>. Por favor, sem espaços no Indicativo de Chamada!
