Repository: DocViper666/sotadata-l10n
Catalog: messages.*.xlf
Languages: pl, pt_br

# ngb.alert.close
source: Close
pl: Zamknij

# ngb.carousel.slide-number
source: Slide * If `true`, of h carousel usin
pl: Slajd * If `true`, z h carousel usin

# ngb.carousel.previous
source: Previous
pl: Poprzedni

# ngb.carousel.next
source: Next
pl: Następny

# ngb.datepicker.select-month
source: Select month
pl: Wybierz miesiąc

# ngb.datepicker.select-year
source: Select year
pl: Wybierz rok

# ngb.datepicker.previous-month
source: Previous month
pl: Poprzedni miesiąc

# ngb.datepicker.next-month
source: Next month
pl: Następny miesiąc

# ngb.pagination.first-aria
source: First
pl: Pierwszy

# ngb.pagination.previous-aria
source: Previous
pl: Poprzedni

# ngb.pagination.next-aria
source: Next
pl: Następny

# ngb.pagination.last-aria
source: Last
pl: Ostatni

# ngb.timepicker.HH
source: HH
pl: GG

# ngb.timepicker.hours
source: Hours
pl: Godziny

# ngb.timepicker.minutes
source: Minutes
pl: Minuty

# ngb.timepicker.increment-hours
source: Increment hours
pl: Dodaj godzin

# ngb.timepicker.decrement-hours
source: Decrement hours
pl: Ujmij godzin

# ngb.timepicker.increment-minutes
source: Increment minutes
pl: Dodaj minut

# ngb.timepicker.decrement-minutes
source: Decrement minutes
pl: Ujmij minut

# ngb.timepicker.seconds
source: Seconds
pl: Sekundy

# ngb.timepicker.increment-seconds
source: Increment seconds
pl: Dodaj sekund

# ngb.timepicker.decrement-seconds
source: Decrement seconds
pl: Ujmij sekund

# ngb.toast.close-aria
source: Close
pl: Zamknij

# Trademark
source: © 2002-2023 Summits on the Air. Summits on the Air, SOTA and the SOTA Logo are trademarks of the Programme. Questions or comments about this site should be directed to the <a href="http://www.sota.org.uk/Contact" target="_blank">webmaster</a>. Participation in SOTA is at your own risk. The listing of a summit does NOT imply access is possible. Verify before accessing. See our <a href="https://www.sota.org.uk/Joining-In/Acceptable-Use-Policy" target="_blank">Acceptable Use Policy.</a>
pl: © 2002-2023 Summits on the Air. Summits on the Air, SOTA i logo SOTA Logo to zastrzeżone znaki Programu. Pytania lub komentarze na temat tej strony proszę kierować do <a href="http://www.sota.org.uk/Contact" target="_blank">webmastera</a>. Bierzesz udział w programie SOTA na własne ryzyko. Obecność szczytu w bazie danych NIE oznacza że jest on dostępny. Sprawdź zanim wyruszysz. Przeczytaj <a href="https://www.sota.org.uk/Joining-In/Acceptable-Use-Policy" target="_blank">Zasady Użytkowania.</a>

source: Association Manager
pl: Kierownik Stowarzyszenia

source: Back to list of Associations
pl: Wróć do listy Stowarzyszeń

source: The Association commenced on {{ association.activeFrom | date: 'mediumDate' }} and currently has {{ association.regionsCount }} Regions (listed below) and {{ association.summitsCount }} qualifying summits.
pl: Stowarzyszenie powstało {{ association.activeFrom | date: 'mediumDate' }} i ma obecnie {{ association.regionsCount }} Regionów (wymienionych poniżej) oraz {{ association.summitsCount }} punktowanych szczytów.

# ClickOnARegionToViewSummits
source: Click on a Region to view a list of summits.
pl: Kliknij na Region by zobaczyć listę szczytów.

source: Code
pl: Kod

source: Summits
pl: Szczyty
pt_br: Picos

# awardsMG
source: You are a Mountain Goat with {{statistics.mg.Points}} points.
pl: Jesteś Kozicą Górską i masz {{statistics.mg.Points}} punktów.
pt_br: Você é uma Cabra Montesa com {{statistics.mg.Points}} pontos.

source: achieved on
pl: uzyskano dnia
pt_br: conquistado em

source: Association(s) Activated
pl: Aktywowane Stowarzyszenia

# AssociationsChased
source: Association(s) Chased All Bands
pl: Stowarzyszenia złowione na wszystkich pasmach

source: Count
pl: Ilość

# AssociationsChasedVHF
source: Association(s) Chased VHF and up
pl: Stowarzyszenia złowione na UKF i wyżej

source: Awarded to you on:
pl: Uzyskano dnia:

source: First 25 Awardees
pl: Pierwszych 25 zdobywców

source: Callsign
pl: Znak

# AchievementDate
source: Data osiągnięcia
pl: Achievement Date

# 20YearChallengeRoll
source: SOTA 20th Anniversary Roll
pl: Klasyfikacja 20tej rocznicy SOTA

# SOTAPleaseSubmit
source: Please help us to keep this page up-to-date by regularly submitting your SOTA logs.
pl: Regularnie przysyłaj swoje logi SOTA aby dane na tej stronie były aktualne.

source: Show
pl: Pokaż

# ActivatorBest20
source: Best 20 Activator Days
pl: Najlepsze 20 dni aktywatora

# ChaserBest20
source: Best 20 Chaser Days
pl: Najlepsze 20 dni łowcy

# S2SBest20
source: Best 20 S2S Days
pl: Najlepsze 20 dni S2S (Góra z Górą)

source: No results found
pl: Brak danych

# 1st12mChaser
source: 12m Challenge Chaser Results
pl: 12m Challenge - wyniki łowców

# 1st12mActivator
source: 12m Challenge Activator Results
pl: 12m Challenge - wyniki aktywatorów

# SOTACompetition
source: SOTA is not inherently a competitive activity, it's about individual aspirations and working towards a goal at your own pace. However, it can be fun to see how your progress compares with that of others, hence we publish our Honour Roll on the internet.
pl: Istotą SOTA nie jest rywalizacja, ale indywidualne aspiracje i dążenie do celu we własnym tempie. Ponieważ jednak porównywanie własnych postępów z postępami innych uczestników może być interesujące, udostępniamy na tej stronie niniejszą klasyfikację.

source: Position
pl: Miejsce

source: Contacts
pl: Łączności

source: Multipliers
pl: Mnożniki

source: Points
pl: Punkty
pt_br: Pontos

# 1st610Activator
source: First 6/10m Challenge Activator Results
pl: First 6/10m Challenge - wyniki aktywatorów

# 1st610Chaser
source: First 6/10m Challenge Chaser Results
pl: First 6/10m Challenge - wyniki łowców

# 610ChallengeDates
source: Challenge Dates: 15th May 2015 to 14th August 2015 and 14th November 2015 to 13th February 2016
pl: Terminy Challenge: od 15 maja do 14 sierpnia 2015 i od 14 listopada 2015 do 13 lutego 2016

source: Association Code
pl: Kod Stowarzyszenia

# 610Multipliers
source: 6 & 10m<br/>Multipliers
pl: Mnożniki<br/>6 & 10m

# 610Callsigns
source: 6 & 10m<br />Callsigns
pl: Znaki<br/>6 & 10m

source: 2020 Challenge Chaser Roll
pl: Challenge 2020 - wyniki łowców

source: 2020 Challenge Activator Roll
pl: Challenge 2020 - wyniki aktywatorów

source: Activators Worked
pl: Liczba Aktywatorów

source: Chasers Worked
pl: Liczba Łowców

source: Datamodes
pl: Modulacje cyfrowe

source: Credits
pl: Autorzy/Twórcy

source: Facts and Figures
pl: Fakty i liczby
pt_br: Estatísticas

source: Database statistics
pl: Statystyki bazy danych

source: Registered Users
pl: Zarejestrowani użytkownicy

source: associations
pl: stowarzyszenia

source: regions
pl: regiony

# WebpageHits
source: Webpage Hits since 10 Jan 2004
pl: Wizyt na stronie od 10 stycznia 2004

source: Activator statistics
pl: Statystyki aktywatorów

# NumberActivators
source: Number of Activators
pl: Liczba aktywatorów

source: Activated Summits
pl: Aktywowanych szczytów

# NumberActivations
source: Number of Activations
pl: Liczba aktywacji

# NumberQSOs
source: Number of QSOs
pl: Liczba łączności

source: Total Activator Points
pl: Suma punktów za aktywacje

source: Activator QSOs by Mode
pl: Łączności aktywatorów według modulacji

source: Activator QSOs by Band
pl: Łączności aktywatorów według pasm

source: Chasers
pl: Łowcy

source: Number of Chasers
pl: Liczba łowców

# ChaserActivators
source: Chasers who are also activators
pl: Łowcy będący również aktywatorami

# NumberChaserContacts
source: Number of Chaser Contacts
pl: Liczba łączności łowców

source: Total Chaser Points
pl: Suma punktów za łączności łowców

# Summit2Summit
source: Summit to Summit
pl: S2S / Góra z Górą

# S2SContacts
source: Summit to Summit Contacts
pl: Liczba łączności Góra z Górą

# S2SPoints
source: Summit to Summit Points
pl: Punkty za łączności Góra z Górą

# TitlePageWelcome
source: Welcome to the Worldwide Summits On The Air database service.
pl: Witamy w bazie danych SOTA

# TitlePageSOTA
source: Summits on the Air is a programme that encourages radio amateurs who enjoy hill walking and the great outdoors to take their radios with them and operate from the mountain tops.
pl: Summits on the Air / Góry w Eterze, w skrócie SOTA, to program dla radioamatorów którzy lubią górskie wędrówki i kontakt z przyrodą, zachęca do zabrania ze sobą radiostacji i nawiązywania łączności ze szczytów gór

# TitlePageAward
source: An award scheme recognises those who activate the summits and also those that make QSOs with the activators. The programme can be operated anywhere in the world.
pl: Program dyplomowy dla tych którzy aktywują górskie szczyty i dla tych którzy nawiązują łączności z aktywatorami. Program jest dostępny na całym świecie.

# TitlePageInfo
source: For more information about the SOTA program in your area, please see the main website, <a href="https://www.sota.org.uk/">https://www.sota.org.uk</a>
pl: Więcej informacji na temat SOTA w twojej okolicy znajdziesz na głównej stronie programu: <a href="https://www.sota.org.uk/">https://www.sota.org.uk</a>

source: Activator Roll of Honour
pl: Klasyfikacja aktywatorów
pt_br: Quadro de Honra dos Ativadores

source: Activator Uniques Roll of Honour
pl: Klasyfikacja wg unikalnych aktywacji

source: Chaser Uniques Roll of Honour
pl: Klasyfikacja łowców wg unikalnych szczytów

source: Chaser Roll of Honour
pl: Klasyfikacja łowców
pt_br: Quadro de Honra dos Caçadores

source: S2S Roll of Honour
pl: Klasyfikacja Góra z Górą / S2S

# CompletesRollOfHonour
source: SOTA Completes Roll of Honour
pl: Klasyfikacja wg skompletowanych szczytów

source: SWL Roll of Honour
pl: Klasyfikacja nasłuchowców / SWL

source: Year
pl: Rok

source: Band
pl: Pasmo

source: All Bands
pl: Wszystkie pasma

source: Modes
pl: Modulacje

source: All Modes
pl: Wszystkie modulacje

source: Activator Callsign
pl: Znak aktywatora

source: Chaser Callsign
pl: Znak łowcy

source: SWL
pl: Nasłuchowcy

source: Stations Heard
pl: Słyszane stacje

source: Unique Summits
pl: Unikalnych szczytów

source: Total Summits
pl: Wszystkich aktywacji

source: Percent Unique
pl: Procent unikalnych

source: Bonus Points
pl: Punkty dodatkowe (Bonus)

source: Total Points
pl: Punkty razem

source: Average
pl: Średnia

source: View Log
pl: Zobacz log

source: View
pl: Zobacz

# ShowWhoChased
source: Show Who Chased Me
pl: Pokaż moich łowców

source: Return to activator log
pl: Wróć do logu aktywatora

source: Date
pl: Data

source: Summit
pl: Szczyt

source: Delete
pl: Usuń

source: Edit
pl: Zmień

source: Time
pl: Godzina

source: Mode
pl: Modulacja

source: Notes
pl: Notatki
pt_br: Notas

# FollowingQSOs
source: The following QSOs were logged for
pl: Zalogowano następujące łączności ze stacją

source: on
pl: na

source: Summit Ref
pl: Kod szczytu

source: Summit Name
pl: Nazwa szczytu

source: Show Summary
pl: Pokaż podsumowanie

source: Delete Activation
pl: Usuń aktywację

# activatorDeleteResult2
source: You cannot delete this Activation. The error received was: {{this.resultText}}
pl: Nie możesz usunąć tej aktywacji. Wystąpił błąd: {{this.resultText}}

# deleteActivator
source: You are about to permanently delete the record of the activation below. This cannot be undone.
pl: Zapis poniższej aktywacji zostanie nieodwracalnie usunięty.

# deleteChaser2
source: If you wish to proceed, press the DELETE button at the bottom of this screen, otherwise press CANCEL.
pl: Jeśli chcesz kontynuować, wciśnij przycisk DELETE na dole strony, a jeśli nie - wciśnij CANCEL

# OwnCall
source: Own Callsign
pl: Własny znak

source: QSOs
pl: Łączności

source: Cancel
pl: Anuluj
pt_br: Cancelar

# MultipleAccounts
source: This callsign has multiple accounts associated with it. Please contact <a href="https://www.sota.org.uk/Contact">the SOTA MT</a> to rectify
pl: Tem znak jest skojarzony z więcej niż jednym kontem użytkownika. Skontaktuj się z <a href="https://www.sota.org.uk/Contact">SOTA MT</a> aby rozwiązać ten problem

source: Activator Log
pl: Log aktywatora

source: My Activated Regions
pl: Moje aktywowane regiony

# ShowMicrowaveOnly
source: Go to Microwave Log
pl: Zobacz log mikrofalowy

source: Go to Activator Log
pl: Do logu aktywatora

source: Last 12 Months
pl: Ostatnie 12 miesięcy

source: Order
pl: Kolejność

source: Jan
pl: Sty

source: Dec
pl: Gru

source: Show Analysis
pl: Pokaż analizę

source: Loading...
pl: Wczytywanie ...

source: Total
pl: Razem

source: Show Log
pl: Pokaż log

source: View Map
pl: Pokaż mapę

source: Download
pl: Pobierz

source: Own Callsign
pl: Własny znak

source: Summit Code
pl: Kod szczytu

source: Other Callsign
pl: Znak korespondenta

source: Other Location
pl: Lokator korespondenta

source: Distance
pl: Odległość

source: No records found
pl: Brak danych

source: Delete Chaser Log
pl: Usuń log łowcy

# chaserDeleteResult2
source: You cannot delete this QSO. The error received was: {{this.resultText}}
pl: Nie możesz usunąć tej łączności. Wystąpił błąd: {{this.resultText}}

# deleteChaser
source: You are about to permanently delete the record of the chaser contact below. This cannot be undone.
pl: Zamierzasz nieodwracalnie usunąć zapis łączności poniżej.

source: Other Callsign
pl: Znak korespondenta

source: S2S QSO
pl: Góra z Górą
pt_br: QSO Pico a Pico

source: My Summit
pl: Mój szczyt
pt_br: Meu Pico

source: Chaser Log
pl: Log łowcy

source: Show All QSOs
pl: Pokaż wszystkie łączności

source: Show Awards
pl: Pokaż dyplomy

source: Download complete log
pl: Pobierz kompletny log

source: My Chased Regions
pl: Regiony które złowiłem

source: Go to Chaser Log
pl: Do logu łowcy

source: Last 6 Months
pl: Ostatnie 6 miesięcy

source: Previous 6 Months
pl: Poprzednie 6 miesięcy

source: Activator Worked
pl: Znak aktywatora

# MyChaserRegions
source: My Chased Regions
pl: Moje złowione regiony

# MyActivatorRegions
source: My Activated Regions
pl: Moje aktywowane regiony

source: - All Entries -
pl: - Wszystko -

source: Region Code
pl: Kod regionu

source: My Chased Summits
pl: Moje złowione szczyty

source: My Activated Summits
pl: Moje aktywowane szczyty

source: %age Complete
pl: procent skompletowania

source: Activation Date
pl: Data aktywacji

source: Chased Date
pl: Data złowienia

source: Completed Date
pl: Data skompletowania

source: Logs
pl: Logi

source: Activator
pl: Aktywator

source: Chaser
pl: Łowca

source: S2S
pl: Góra z Górą

source: Completes
pl: Komplety

source: Activator Uniques
pl: Unikalne aktywacje
pt_br: Picos Únicos (Ativadores)

source: Chaser Uniques
pl: Unikalne łowy
pt_br: Picos Únicos (Caçadores)

source: Latest activations
pl: Ostatnie aktywacje

source: Map
pl: Mapa

source: See all...
pl: Zobacz wszystkie ...

source: Latest chases
pl: Najnowsze łowy

source: Latest Summit to Summit logs
pl: Najnowsze logi Góra z Górą

source: Their Summit
pl: Szczyt korespondenta

source: Latest SOTA Complete logs
pl: Najnowsze logi kompletów SOTA

source: Activated Date
pl: Data aktywacji

source: Completed
pl: Skompletowane

source: Latest Activator Uniques logs
pl: Najnowsze logi unikalnych aktywacji

source: Latest Chaser Uniques logs
pl: Najnowsze logi unikalnych łowów

source: Delete S2S Log
pl: Usuń log Góra z Górą

source: S2S Log
pl: Log Góra z Górą / S2S

source: Chased Summit
pl: Złowiony szczyt

source: Activated Summit
pl: Aktywowany szczyt

source: Activated Summit Name
pl: Nazwa aktywowanego szczytu

source: Chaser Points
pl: Punkty łowcy

source: Activator Points
pl: Punkty aktywatora

source: SWL Log
pl: Log nasłuchów / SWL

source: My SWL
pl: Mój nasłuch

# StationHead
source: Station Heard
pl: Słyszana stacja

source: Sort by Date
pl: Sortuj według daty

source: Sort by Association
pl: Sortuj wg stowarzyszenia

source: Sort by Activation Count
pl: Sortuj wg liczby aktywacji

source: Activation Count
pl: Liczba aktywacji

source: Number
pl: Numer

# DateFirstActivation
source: Date of First Activation
pl: Data pierwszej aktywacji

# DateFirstChase
source: Date of First Chase
pl: Data pierwszego złowienia

source: Manage Uploads
pl: Zarządzaj plikami

# ManageUploadsIntro
source: This page will enable you to delete any upload you have made via CSV or ADIF after May 30, 2020. By clicking on delete, all S2S, Chaser and Activator records for that upload will be deleted and can be reuploaded
pl: Na tej stronie możesz usunąć każdy log załadowany przez Ciebie po 30 maja 2020 r. w formacie CSV lub ADIF. Usunięcie logu skutkuje skasowaniem z systemu wszystkich zawartych w nim łącznosi: aktywacji, łowów i kontaktów Góra z Górą (S2S). Można je będzie wprowadzić lub przesłać ponownie.

source: Activations
pl: Aktywacje

source: Chases
pl: Łowy

# UploadDeleteAYS
source: Are you sure you want to delete the following upload?
pl: Na pewno chcesz usunąć poniższy log?

source: Display grid
pl: Siatka

source: Locator
pl: QTH Lokator

source: Latitude / Longitude
pl: Szerokość / Długość geograficzna

source: All QSOs
pl: Wszystkie łączności

source: S2S only
pl: Tylko Góra z Górą / S2S

source: No S2S
pl: Bez S2S / Góra z Górą

source: HF
pl: KF

source: VHF
pl: UKF

source: 2m up
pl: 2m i wyżej

source: Legend
pl: Opis

source: Home
pl: Start

source: Honour Rolls
pl: Klasyfikacje

source: Uploads
pl: Pliki

source: Statistics
pl: Statystyki

source: Challenges
pl: Rywalizacje
pt_br: Desafios

source: Region Manager:
pl: Kierownik regionu:

source: Name
pl: Nazwa

source: Alt (m)
pl: Wysokość (m)

source: Total Activations
pl: Wszystkich aktywacji

source: My Activations
pl: Moich aktywacji

source: My Chases
pl: Moich łowów

source: Summit Articles
pl: Artykuły o szczycie

source: No summit resources found
pl: Brak danych

source: Title
pl: Tytuł

source: Article/Link
pl: Artykuł / Link

source: Confirm Delete
pl: Potwierdź usunięcie

source: Delete this resource?
pl: Usunąć ten materiał?

source: SOTA Sherpa
pl: Szerpa SOTA

source: Activator Stats
pl: Statystyki aktywatora

source: Chaser Stats
pl: Statystyki łowcy

# TotalPointsL
source: total points
pl: punktów razem

# ActivatorPointsL
source: activator points
pl: Punkty aktywatora

# BonusPointsL
source: bonus points
pl: punkty dodatkowe / bonus

# ActivationsL
source: activations
pl: aktywacji

# UniqueSummitsL
source: unique summits
pl: unikalne szczyty

# AssociationsL
source: associations
pl: stowarzyszenia

# RegionsL
source: regions
pl: regiony

source: Top Chaser
pl: Najwięcej z łowcą

source: Activating since
pl: Aktywuje od

source: Recent activations
pl: Ostatnie aktywacje

source: Add Activation
pl: Dodaj aktywację

source: More...
pl: Więcej ...

source: Activator Badges
pl: Sprawności Aktywatora

source: Activity by year
pl: Aktywność rok po roku

source: Bands
pl: Pasma

source: Top Chasers
pl: Czołówka łowców

source: Most Activated
pl: Najczęściej aktywowane

# PointsL
source: points
pl: punktów

source: Top Activator
pl: Najwięcej z aktywatorem

source: Chasing since
pl: Łowi od

# S2SPointsShort
source: S2S points
pl: punty S2S

source: total S2S QSOs
pl: łączności S2S razem

source: S2S QSOs
pl: łączności S2S

source: Recent chases
pl: Ostatnie łowy

source: Add Chase
pl: Dodaj łączność łowcy

source: Chaser Badges
pl: Sprawności Łowcy

source: Top Activators
pl: Czołówka aktywatorów

source: Most Chased
pl: Najczęściej łowione

source: Flag Article
pl: Oznacz artykuł do weryfikacji

source: Reason
pl: Powód

source: Select a reason...
pl: Wybierz powód

# Outdated
source: Information no longer relevant
pl: Informacje nieaktualne

# OutdatedURL
source: URL no longer works
pl: Link nie działa

# ContentViolation
source: Content violates Acceptable Use Policy
pl: Zawiera nieregulaminowe treści

# InvalidEncoding
source: Invalid text encoding
pl: Nieprawidłowe kodowanie tekstu

source: Submit
pl: Wyślij
pt_br: Enviar

# ActiveAssocs
source: {{ associations.length }} active associations and growing!
pl: {{ associations.length }} aktywnych stowarzyszeń i przybywa!

# LoadingAssoc
source: Loading associations ...
pl: Wczytywanie stowarzyszeń ...

# AssociationIntro
source: SOTA is continually growing with new Associations regularly coming on board. Please click on an Association to find out more information, access the Association Reference Manual (ARM) and view its regions & qualifying summits.
pl: Program SOTA ciągle się rozrasta i regularnie dołączają nowe stowarzyszenia. Kliknij na stowarzszenie by uzyskać o nim więcej informacji, przeczytać jego regulamin oraz wyświetlić listę regionów i punktowancyh szczytów.

source: Filter
pl: Filtruj

source: Association Name
pl: Nazwa Stowarzyszenia

source: Active From
pl: Aktywne od

# RegionsU
source: Regions
pl: Regiony

source: Top Summits
pl: Najpopularniejsze szczyty

source: Recently Activated Summits
pl: Ostatnio aktywowane

source: Distance Search
pl: Wyszukiwanie wg odległości

# DistanceSearchDesc
source: This searches for summits within a defined radius of the specified coordinates. Coordinates default to Home QTH if these details are available.
pl: Wyszukiwanie szczytów w okręgu o wskazanym promieniu i środku w określonych współrzędnych. Domyślnie współrzędne wskazuję na domowe QTH zalogowanego użytkownika, o ile było podane.

source: Latitude
pl: Szerokość

source: Longitude
pl: Długość

source: Distance(km)
pl: Odległość (w km)

source: Search
pl: Szukaj

source: Summit Search
pl: Wyszukiwanie szczytu

# SummitSearchDesc
source: This searches the Summit Code and the Summit Name for the entered word, phrase or part of a word or phrase.
pl: Wyszukanie szczytu według jego nazwy lub kodu w SOTA

source: Back to Association List
pl: Powrót do listy stowarzyszeń

source: Distance Results
pl: Wynik wyszukiwania

source: Searching
pl: Wyszukiwanie

# Degrees
source: deg
pl: stopni

source: Title is required
pl: Tytuł musi być podany

source: URL is required
pl: URL musi być podany

source: Edit summit tags
pl: Zaznacz atrybuty specjalne

source: Close
pl: Zamknij

# RecentSummits
source: Recently Activated Summits
pl: Ostatnio aktywowane szczyty

source: << Back to summits list
pl: << Powrót do listy szczytów

source: Summit Reference
pl: Kod szczytu (nr referencyjny)

source: Alt (ft)
pl: Wysokość (stopy)

source: Last Activation
pl: Ostatnia aktywacja

source: Last Activator
pl: Ostatni aktywator

source: Info
pl: Informacje

source: Summit Info
pl: Informacje o szczycie

source: Search Results
pl: Wynik wyszukiwania

# SearchReturned
source: Your search for <strong>{{ searchString }}</strong> returned {{ summits.length }} summits.
pl: Wyszukując <strong>{{ searchString }}</strong> znaleziono {{ summits.length }} szczytów.

source: View ALL Summit Activity
pl: Zobacz WSZYSTKIE aktywacje

source: Activation
pl: Aktywacja

source: Latest
pl: Ostatnie

source: First activation
pl: Pierwsza aktywacja

# ActivatedByMe1Time
source: Activated by me 1 time on
pl: Aktywowałeś 1 raz:

# ActivatedByMeXTimes
source: Activated by me {{ myActivationsCount }} times on
pl: Aktywowałeś {{ myActivationsCount }} razy:

# ChasedByMe1Time
source: Chased by me 1 time on
pl: Złowiłeś 1 raz:

# ChasedByMeXTimes
source: Chased by me {{ myChasesCount }} times on
pl: Złowiłeś {{ myChasesCount }} razy:

source: Often activated with
pl: Pobliskie szczyty często aktywowane razem

source: No activations yet!
pl: Jeszcze nie aktywowany!

source: Loading activation data
pl: Wczytuję dane o aktywacjach

# PostedByCallsign
source: Posted by {{ model.callsign }} on {{ model.dateSubmitted * 1000 | date }}
pl: Dodane przez {{ model.callsign }} on {{ model.dateSubmitted * 1000 | date }}

# ReturnToSummitCode
source: Return to {{ model.summitCode }}
pl: Powrót do {{ model.summitCode }}

source: Edit Article
pl: Edycja artykułu

source: Article text
pl: Tekst artykułu

source: Article text is required
pl: Tekst artykułu musi być wprowadzony

source: Save Article
pl: Zapisz artykuł

source: Add Article
pl: Dodaj artykuł

# DriveUp
source: Drive Up Summit
pl: Szczyt z dojazdem
